[
  "obsidian-style-settings",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-admonition",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "sliding-panes-obsidian",
  "obsidian-smart-typography",
  "folder-note-plugin",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-spaced-repetition"
]